tutorial/hardwood/oak(Lee2018)/30K/CRECK2018/0/weightedK_
273 2.69554e-06
300 1.11735e-05
300.15 1.12528e-05
300.3 1.13327e-05
300.45 1.1414e-05
300.5 1.14399e-05
300.65 1.15209e-05
300.8 1.16023e-05
300.95 1.16853e-05
301 1.17116e-05
301.15 1.17942e-05
301.3 1.18773e-05
301.45 1.1962e-05
301.5 1.19888e-05
301.65 1.2073e-05
301.8 1.21577e-05
301.95 1.22441e-05
302 1.22714e-05
302.15 1.23573e-05
302.3 1.24437e-05
302.45 1.25318e-05
302.5 1.25597e-05
302.65 1.26472e-05
302.8 1.27353e-05
302.95 1.28252e-05
303 1.28535e-05
303.15 1.29428e-05
303.3 1.30326e-05
303.45 1.31242e-05
303.5 1.31531e-05
303.65 1.32441e-05
303.8 1.33357e-05
303.95 1.34291e-05
304 1.34585e-05
304.15 1.35513e-05
304.3 1.36446e-05
304.45 1.37399e-05
304.5 1.37699e-05
304.65 1.38644e-05
304.8 1.39595e-05
304.95 1.40567e-05
305 1.40872e-05
305.15 1.41835e-05
305.3 1.42804e-05
305.45 1.43795e-05
305.5 1.44105e-05
305.65 1.45087e-05
305.8 1.46075e-05
305.95 1.47085e-05
306 1.474e-05
306.15 1.48401e-05
306.3 1.49407e-05
306.45 1.50437e-05
306.5 1.50758e-05
306.65 1.51777e-05
306.8 1.52803e-05
306.95 1.53852e-05
307 1.54178e-05
307.15 1.55217e-05
307.3 1.56262e-05
307.45 1.57331e-05
307.5 1.57663e-05
307.65 1.58721e-05
307.8 1.59785e-05
307.95 1.60875e-05
308 1.61213e-05
308.15 1.62291e-05
308.3 1.63374e-05
308.45 1.64485e-05
308.5 1.64828e-05
308.65 1.65926e-05
308.8 1.67029e-05
308.95 1.68161e-05
309 1.6851e-05
309.15 1.69628e-05
309.3 1.70752e-05
309.45 1.71905e-05
309.5 1.7226e-05
309.65 1.73398e-05
309.8 1.74542e-05
309.95 1.75717e-05
310 1.76077e-05
310.15 1.77236e-05
310.3 1.78401e-05
310.45 1.79598e-05
310.5 1.79964e-05
310.65 1.81144e-05
310.8 1.8233e-05
310.95 1.83549e-05
311 1.83921e-05
311.15 1.85122e-05
311.3 1.8633e-05
311.45 1.87571e-05
311.5 1.87949e-05
311.65 1.89172e-05
311.8 1.90401e-05
311.95 1.91665e-05
312 1.92049e-05
312.15 1.93293e-05
312.3 1.94544e-05
...
1273 1.04186e-06
